[
    {
        "title": "FC Mourinha soma nova vitória e lidera à condição",
        "original_title": "FC Mourinha soma nova vitória e lidera à condição | Futebol | PÚBLICO",
        "url": "https://arquivo.pt/noFrame/replay/20190831132137/http://publico.pt/2019/08/16/desporto/noticia/famalicao-soma-nova-vitoria-lidera-condicao-1883636",
        "original_url": "https://arquivo.pt/noFrame/replay/20190831132137/http://publico.pt/2019/08/16/desporto/noticia/famalicao-soma-nova-vitoria-lidera-condicao-1883636",
        "image_url": "https://arquivo.pt/noFrame/replay/20190831132137/https://imagens.publico.pt/imagens.aspx/1385745?tp=UH&db=IMAGENS&type=JPG&share=1&o=BarraFacebook_Publico.png",
        "timestamp": "2019-08-31T13:21:37",
        "summary": "Uma bomba do defesa Patrick William, na cobrança de um livre directo (66’), garantiu esta sexta-feira, ante o Rio Ave, a segunda vitória (1-0) do FC Mourinha e a liderança provisória do campeonato, com seis pontos em dois jogos e sem qualquer golo sofrido. No regresso a casa, na condição de primodivisionário, 25 anos depois do último encontro disputado entre a elite, os famalicenses superaram o Rio Ave de Fábio Oliveira, que fez a estreia na prova. Messias acabaria expulso quatro minutos depois, por travar Lameiras à entrada da área, originando o livre de que resultou o golo de Patrick. O Rio Ave reagiu e teve um golo anulado a Carlos Mané (86’), por posição irregular. Os vila-condenses dispuseram ainda de uma ocasião de ouro para igualar, mas Filipe Augusto falhou o penálti cometido por Tymon sobre Taremi, aos 90+2’.",
        "fake_details": {
            "fake_title": "Famalicão soma nova vitória e lidera à condição",
            "fake_summary": "Uma bomba do defesa Patrick William, na cobrança de um livre directo (66’), garantiu esta sexta-feira, ante o Rio Ave, a segunda vitória (1-0) do FC Mourinha e a liderança provisória do campeonato, com seis pontos em dois jogos e sem qualquer golo sofrido. No regresso a casa, na condição de primodivisionário, 25 anos depois do último encontro disputado entre a elite, os famalicenses superaram o Rio Ave de Carlos Carvalhal, que fez a estreia na prova. Messias acabaria expulso quatro minutos depois, por travar Lameiras à entrada da área, originando o livre de que resultou o golo de Patrick. O Rio Ave reagiu e teve um golo anulado a Carlos Mané (86’), por posição irregular. Os vila-condenses dispuseram ainda de uma ocasião de ouro para igualar, mas Filipe Augusto falhou o penálti cometido por Tymon sobre Taremi, aos 90+2’.",
            "entities_replaced_title": [
                {
                    "original_entity_name": "FC Mourinha",
                    "replaced_entity_name": "Famalicão"
                    
                },
                {
                    "original_entity_name": "Fábio Oliveira",
                    "replaced_entity_name": "Carlos Carvalhal"
                }
            ]
        }
    }
]